Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-stoetter-soersamisk-barne-tv-med-300.000-kroner.html.tmx
Source language: nob
Languages: sma

source: PRM: Støtter sørsamisk barne-TV med 300.000 kroner
sma: PRD: Åarjelsaemien maana-TV:m dåårje 300.000 kråvnajgujmie

source: Sametingsrådet gir 300.000 kroner i støtte til produksjonen av “Sööfe», en sørsamisk barne-TV serie som retter seg mot eldre samiske barn.
sma: Saemiedigkieraerie 300.000 kråvnah dåarjojne vadta produksjovnese maana-TV-raajroste “Sööfe”, mij båarasåbpoe saemien maanide sjeahta.

source: Det er produksjonsselskapet TMM produksjoner AS som har søkt Sametinget om støtte til produksjonen av den sørsamiske barne-TV serien “ Sööfe”.
sma: Produksjovnesïelte TMM produksjoner AS lea Saemiedigkiem syökeme dåarjoen bïjre juktie dam åarjelsaemien maana-TV-raajroem “Sööfe” darjodh.

source: Serien handler om å ha tilhørighet til to ulike kulturer, der man følger 11-årige Sööfe, som i løpet av serien beveger seg fra å være mest ”storsamfunns-norsk” til å bli ei stolt sørsamisk jente med sterke følelser for det tradisjonelle reineierlivet.
sma: Raajroen dahkoe lea ektiedimmiem utnedh göökte ovmessie kultuvrine, gusnie Sööfem dåerede, akte 11 jaepien båeries nïejte, mij raajroen tjïrrh svæhtja dehtie nïejteste mij uvtemes lea “stoerresiebriedahkenöörjen” akten garmeres åarjelsaemien nïejtese nænnoes domtesigujmie dan aerpievuekien båatsose.

source: Sametingsråd Mikkel Eskil Mikkelsen sier at det er viktig å støtte opp under produksjoner som retter seg mot samiske barn og unge.
sma: Saemiedigkieraerie Mikkel Eskil Mikkelsen jeahta vihkeles produksjovnh dåarjoehtidh mah leah ussjedamme saemien maanide jïh noeride.

source: Det finnes svært få tilbud til denne gruppen, spesielt til lule- og sørsamiske barn.
sma: Joekoen vaenie faalenassh daan dåahkan gååvnesieh, joekoen julev- jïh åarjelsaemien maanide.

source: – Vi er veldig glade for å kunne gi støtte til dette prosjektet.
sma: –Mijjieh joekoen geerjene mijjieh maehtebe dåarjoem vedtedh daan prosjektese.

source: Serien har et spennende tema, som mange samiske barn kan kjenne seg igjen i. Serien presenterer et bilde av den samiske kulturen i skjæringspunktet mellom det tradisjonelle og det moderne.
sma: Raajroen akte gieltegs teema, man sisnie gellie saemien maanah maehtieh jïjtjemsh damtijieh. Raajroe aktem guvviem åehpiedahta dehtie saemien kultuvreste gusnie aerpievuekien jïh daajbaaletje tsiehkieh gaavnedieh.

source: Det viser en mangfoldig samisk kultur, og er en viktig fremstilling for både samiske og ikke-samiske barn, sier sametingsråden.
sma: Dïhte aktem gellielaaketje saemien kultuvrem vuesehte, jïh akte vihkeles åehpiedehteme sjædta dovne saemien jïh daaroen maanide, saemiedigkieraerie jeahta.

source: Medietilbud på samisk
sma: Meedijefaalenassh saemiengïelesne

source: Bevilgningen fra sametingsrådet er i tråd med prioriteringene i Muohtačalmmit-erklæringen, sametingsrådets tiltredelseserklæring, der man blant annet understreker viktigheten av å sikre for at de samiske språkene høres og brukes.
sma: Dåarjoe saemiedigkieraereste lea prioriteradimmiej mietie Ballehtassh-bæjhkoehtimmesne, saemiedigkieraerien aalkoebæjhkoehtimmie, gusnie gaskem jeatjah tjïerteste man vihkeles lea gorredidh saemien gïelh govloeh jïh åtnasuvvieh.

source: Sametingsrådet er i tillegg også opptatt av å sørge for et godt medietilbud til samiske barn og unge.
sma: Saemiedigkieraerie aaj tuhtjie vihkeles hoksedh saemien maanah jïh noerh aktem hijven meedijafaalenassem åadtjoeh.

source: – Samiske barn og unge har behov for medietilbud som speiler deres egen virkelighet på sine egne språk, på en engasjerende måte.
sma: –Saemien maanah jïh noerh meedijafaalenassem daarpesjieh mah dej jieledem vuesiehtieh jïjtsh gïeline, eadtjohkelaakan.

source: Det er en styrke for barns identitet og er også en arena for språket.
sma: Daate akte vieksiesvoete maanaj identiteetese jïh aaj akte sijjie sjædta gïelese.

source: Derfor er det svært viktig å tilrettelegge for slike prosjekter av god kvalitet, sier Mikkelsen.
sma: Dan åvteste vihkeles dagkerh prosjektide hijven kvaliteeteste sjïehteladtedh, Mikkelsen jeahta.

source: Produksjonen av den sørsamiske barne-TV serien “ Sööfe” er et samarbeid mellom TMM produksjoner AS og NRK Super og NRK Sápmi, og serien vil sendes på NRK.
sma: Produksjovne dehtie åarjelsaemien maana-TV-raajroste “Sööfe” lea akte laavenjostoe gaskem TMM produksjovne AS jïh NRK Super jïh NRK Sápmi, jïh raajroe sæjhta seedtesovvedh NRK:sne.

source: Det er det samme produksjonsselskapet som har stått bak den sørsamiske barne-tv serien “Laara og Leisa”, som også ble sendt på NRK.
sma: Seamma produksjovnesïelte lea aaj dam åarjelsaemien maana-tv-raajroem “Laara jïh Leisa” dorjeme, mij aaj NRK:sne seedtesovvi.

source: Sametingsrådet har gitt tilsagnet på 300.000 kroner fra budsjettpost om regionalutviklingsprosjekter.
sma: Saemiedigkieraerie lea dåarjoem 300.000 kråvnine vadteme budsjedtepåasteste regijonaale evtiedimmieprosjekti bïjre.

source: For intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen, telefon: 917 42 161
sma: Jis vielie bïevnesh sïjhth gaskesadth saemiedigkieraeriem Mikkel Eskil Mikkelsen, tellefovne: 917 42 161
